<p>
 <b>РОТАНГ</b><br>
	 натуральный материал который вместе с основой (плита МДФ), служит для наполнения дверей-купе<br>
	 &nbsp;
</p>
<p>
	 Рота́нг&nbsp;— материал, представляющий собою очищенные и высушенные стебли каламуса, или ротанговой пальмы (Calamus rotang) — тропического растения, произрастающего в Юго-Восточной Азии, и некоторых родственных ему видов — каламуса голубоватого (Calamus caesius), каламуса гладкостебельного (Calamus leiocaulis) и других.<br>
 <sup><sub>Материал из Википедии.</sub></sup>
</p>
<p>
	 ВАЖНО!<br>
	 Натуральные ротанговые полотна, даже в рамках одной партии могут отличаться по оттенку из-за различия климатических и погодных условий произрастания лиан, используемых в качестве сырья. Эта особенность природного материала не рассматривается как брак. Пожалуйста, примите это во внимание, при заказе ротанговых полотен.
</p>
<p>
</p>
<h2>Дверей-купе – ротанг (австрия)</h2>
<p>
	 Представлена популярная цветовая гамма.<br>
 <sup><sub>Цвет на экране может отличаться от фактического, ввиду технических особенности передачи цвета экранами.</sub></sup>
</p>