<table>
    <tr>
        <td><div class="icon-gift"></div></td>
        <td><span>Выезд дизайнера-консультанта на дом.</span> Не надо тратить время на поездку в салон и долго объяснять что вы хотите, т.к. на месте показать быстрее и удобнее</td>

    </tr>
    <tr>
        <td><div class="icon-gift"></div></td>
        <td><span>Не надо платить за дизайн-проект.</span> С какой стати вообще платить не зная за что - это наша работа в дизайн - проекте воплотить ваши мечты, а платить будете только за мебель</td>
    </tr>
    <tr>
        <td><div class="icon-gift"></div></td>
        <td><span>Не надо платить за доставку.</span> Разве это нормально - покупатель должен искать грузовую машину, ехать на производство и забирать свою мебель? Это не допустимо. Доставка - наша забота</td>
    </tr>
    <tr>
        <td><div class="icon-gift"></div></td>
        <td><span>Не надо платить за монтаж.</span> Мы думаем, что есть куча других интересных занятий, чем собирать мебель. Мы аккуратно соберем мебель, сделаем уборку и предоставим гарантию на 10 лет.</td>
    </tr>
    <tr>
        <td><div class="icon-gift"></div></td>
        <td><span>Персональный менеджер,</span> который ответить на вопросы и проконтролирует ход выполнения заказа на мебель от заявки до установки.</td>
    </tr>
</table>
